{"translation-revision-date":"2024-11-01 06:53:44+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"See other services":["Lihat layanan lain"],"Engagement Rate":["Rasio Engagement"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Untuk tetap menggunakan Analytics dengan Site Kit, Anda perlu memberi izin untuk memeriksa perubahan pada properti Analytics sasaran tag Google Anda. Fitur tag Google belum lama ini diperbarui agar pengguna dapat mengubah proterti Analytics yang terhubung dengan tag tanpa mengedit kode situs. Akibat perubahan ini, Site Kit sekarang harus memeriksa secara berkala apakah tag di situs Anda cocok dengan tujuan properti Analytics."],"Grant permission":["Beri izin"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit memerlukan izin tambahan untuk mendeteksi pembaruan pada tag di situs Anda"],"Search Console is gathering data":["Search Console mengumpulkan data"],"Search Console and Analytics are gathering data":["Search Console dan Analytics mengumpulkan data"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit akan mulai menampilkan statistik di dasbor segera setelah cukup banyak pengguna mengunjungi situs Anda. Terus perbaiki situs Anda untuk menarik lebih banyak pengunjung."],"Not enough traffic yet to display stats":["Traffic belum cukup untuk menampilkan statistik"],"Maybe later":["Mungkin nanti"],"screen reader text\u0004(disabled)":["(Dinonaktifkan)"],"Got it":["Oke"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Lainnya"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Ingatkan saya nanti"],"screen reader text\u0004(opens in a new tab)":["(buka di tab baru)"],"Previous period":["Periode sebelumnya"],"Redo setup":["Ulangi penyiapan"],"Site Kit can’t access necessary data":["Site Kit tidak dapat mengakses data yang diperlukan"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses data yang relevan dari %1$s karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk %1$s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk: %s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"OK, Got it!":["Oke, Mengerti."],"Session Duration":["Durasi Sesi"],"Learn more":["Pelajari lebih lanjut"],"Sessions":["Sesi"],"Users":["Pengguna"],"Day":["Hari"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-notifications-1908f486d9b5a90e3d79.js"}}