{"translation-revision-date":"2024-11-01 06:53:44+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Enhanced Conversion Tracking":["Pelacakan Konversi yang Ditingkatkan"],"Disable enhanced conversion tracking":["Nonaktifkan pelacakan konversi yang ditingkatkan"],"Tracking additional conversion-related events via Analytics":["Melacak aktivitas tambahan yang terkait dengan konversi melalui Analytics"],"By disabling enhanced conversion tracking, you will no longer have access to:":["Dengan menonaktifkan pelacakan konversi yang ditingkatkan, Anda tidak lagi memiliki akses ke:"],"Learn more about conversion tracking":["Pelajari lebih lanjut tentang pelacakan konversi"],"Conversion tracking allows you to measure additional events on your site from other plugins that Site Kit integrates with to optimize your campaign performance. <a>Learn more<\/a>":["Pelacakan konversi memungkinkan Anda mengukur peristiwa tambahan di situs Anda dari plugin lain yang terintegrasi dengan Site Kit untuk mengoptimalkan kinerja kampanye Anda. <a>Pelajari lebih lanjut<\/a>"],"Enable enhanced conversion tracking":["Aktifkan pelacakan konversi yang ditingkatkan"],"%1$s. <Link>%2$s<\/Link>":["%1$s. <Link>%2$s<\/Link>"],"Track your conversions, measure your campaign results and make the most of your ad spend":["Pantau konversi, ukur hasil kampanye, dan optimalkan pembelanjaan iklan Anda"],"Your Ads campaign was successfully set up!":["Kampanye Ads Anda berhasil disiapkan!"],"You’ll be asked to grant Site Kit additional permissions during the account creation process to create a new Ads account.":["Anda akan diminta untuk memberikan izin tambahan ke Site Kit saat membuat akun Ads baru."],"Could not load Google Ads content.":["Tidak dapat memuat konten Google Ads."],"Google Ads error":["Masalah Google Ads"],"Customer ID":["ID Pelanggan"],"Ad blocker detected; please disable it to set up Ads":["Terdeteksi pemblokir iklan; mohon nonaktifkan untuk menyiapkan Ads"],"Ad blocker detected; please disable it to get the latest Ads data":["Terdeteksi pemblokir iklan; mohon nonaktifkan untuk mendapatkan data terbaru Ads"],"Success! Your Conversion Tracking ID was added to your site":["Berhasil! ID Pelacakan Konversi telah ditambahkan ke situs Anda"],"You can always change this later in Site Kit Settings.":["Anda dapat mengubah ini kapan saja di Setelan Site Kit."],"Add your conversion ID below. Site Kit will place it on your site so you can track the performance of your Google Ads campaigns. <a>Learn more<\/a>":["Tambahkan ID konversi Anda di bawah. Site Kit akan menempatkannya di situs Anda sehingga Anda dapat memantau performa kampanye Google Ads Anda. <a>Pelajari lebih lanjut<\/a>"],"Tracking for your Ads campaigns won’t work until you insert a valid ID":["Memantau kampanye Ads tidak dapat dilakukan jika Anda tidak memasukkan ID yang valid"],"Conversion Tracking ID":["ID Pelacakan Konversi"],"The Conversion Tracking ID will help track the performance of ad campaigns for the corresponding account":["ID Pelacakan Konversi akan membantu memantau performa kampanye iklan untuk akun terkait"],"Conversion tracking for your ads campaigns":["Pelacakan konversi untuk kampanye iklan Anda"],"Tagging necessary for your ads campaigns to work":["Memberi tag untuk memproses kampanye iklan Anda"],"Show me":["Tunjukkan"],"You can now track conversions for your Ads campaigns":["Kini Anda dapat melacak konversi kampanye Ads Anda"],"Disable":["Nonaktifkan"],"Performance of your Ad campaigns":["Performa kampanye Ad Anda"],"Service name\u0004Ads":["Iklan"],"Disabled":["Dinonaktifkan"],"Enabled":["Diaktifkan"],"The server provided an invalid response":["Server memberikan respons yang tidak valid."],"<strong>Note:<\/strong> %s":["<strong>Catatan:<\/strong> %s"],"Get help":["Dapatkan bantuan"],"Retry":["Coba lagi"],"screen reader text\u0004(disabled)":["(Dinonaktifkan)"],"Got it":["Oke"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Selesaikan penyiapan"],"screen reader text\u0004(opens in a new tab)":["(buka di tab baru)"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"None":["Tidak ada"],"OK, Got it!":["Oke, Mengerti."],"Error: %s":["Error: %s"],"Create an account":["Buat akun"],"Disconnect":["Putuskan Hubungan"],"Cancel":["Batal"],"Error":["Eror"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-ads-75ac41046f9adbce2571.js"}}