{"translation-revision-date":"2024-11-01 06:53:44+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"%s configured Reader Revenue Manager and you don’t have access to its configured publication. Contact them to share access or change the configured publication.":["%s mengonfigurasi Pengelola Pendapatan Pembaca dan Anda tidak memiliki akses ke publikasinya yang dikonfigurasi. Hubungi mereka untuk berbagi akses atau mengubah publikasi yang dikonfigurasi."],"The previously selected publication with ID %s was not found. Please select a new publication.":["Publikasi dengan ID %s yang dipilih sebelumnya tidak ditemukan. Pilih publikasi yang baru."],"Your Reader Revenue Manager account was successfully set up, but your publication still requires further setup in Reader Revenue Manager.":["Akun Pengelola Pendapatan Pembaca Anda berhasil disiapkan, namun publikasi Anda masih membutuhkan penyiapan lebih lanjut di Pengelola Pendapatan Pembaca."],"Your publication is still awaiting review, you can check its status in Reader Revenue Manager.":["Publikasi Anda masih menunggu peninjauan, Anda dapat memeriksa statusnya di Pengelola Pendapatan Pembaca."],"Customize settings":["Atur pengaturan"],"Unlock your full reader opportunity by enabling features like subscriptions, contributions and newsletter sign ups in the Reader Revenue Manager settings.":["Buka peluang pembaca Anda secara maksimal dengan mengaktifkan fitur seperti langganan, kontribusi, dan pendaftaran buletin di pengaturan Pengelola Pendapatan Pembaca."],"Your Reader Revenue Manager account was successfully set up!":["Akun Pengelola Pendapatan Pembaca Anda berhasil disiapkan!"],"Set up Reader Revenue Manager":["Siapkan Pengelola Pendapatan Pembaca"],"Learn more about reader revenue manager":["Pelajari lebih lanjut tentang pengelola pendapatan pembaca"],"Grow your revenue and deepen reader engagement":["Tingkatkan pendapatan dan pererat keterlibatan pembaca"],"You have successfully created your publication and it is now awaiting review. This might take up to 2 weeks.":["Anda berhasil membuat publikasi dan sekarang sedang menunggu peninjauan. Proses ini dapat membutuhkan waktu hingga 2 minggu."],"Create publication":["Buat publikasi"],"Once you have created your publication, it is submitted for review.":["Setelah membuat publikasi, publikasi tersebut akan dikirimkan untuk ditinjau."],"Complete publication setup":["Selesaikan penyiapan publikasi"],"Check publication status":["Periksa status publikasi"],"Your publication requires further setup in Reader Revenue Manager":["Publikasi Anda memerlukan penyiapan lebih lanjut di Pengelola Pendapatan Pembaca"],"Your publication is still awaiting review. You can check its status in Reader Revenue Manager.":["Publikasi Anda masih menunggu peninjauan. Anda dapat memeriksa statusnya di Pengelola Pendapatan Pembaca."],"Create new publication":["Buat publikasi baru"],"Site Kit will connect your existing publication":["Site Kit akan menghubungkan publikasi Anda yang sudah ada"],"Enable features":["Aktifkan fitur"],"Unlock your full reader opportunity by enabling features like subscriptions, contributions and newsletter sign ups":["Buka peluang pembaca Anda secara maksimal dengan mengaktifkan fitur seperti langganan, kontribusi, dan pendaftaran buletin"],"Your Reader Revenue Manager publication is approved":["Publikasi Pengelola Pendapatan Pembaca Anda disetujui"],"Publication":["Publikasi"],"Select your preferred publication to connect with Site Kit":["Pilih publikasi pilihan Anda yang akan dihubungkan dengan Site Kit"],"Reader Revenue Manager publication tracking (your Reader Revenue Manager account will still remain active)":["Pelacakan publikasi Pengelola Pendapatan Pembaca (akun Pengelola Pendapatan Pembaca Anda akan tetap aktif)"],"The site should use HTTPS to set up Reader Revenue Manager":["Situs ini seharusnya menggunakan HTTPS untuk menyiapkan Pengelola Pendapatan Pembaca"],"Don’t show again":["Jangan tampilkan lagi"],"The server provided an invalid response":["Server memberikan respons yang tidak valid."],"Retry didn’t work? <HelpLink \/>":["Tidak dapat mencoba lagi? <HelpLink \/>"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Administrator yang membagikan modul ini kepada Anda telah kehilangan akses ke layanan %s, sehingga Anda tidak akan dapat melihat statistik dari layanan tersebut di dasbor Site Kit. Anda dapat menghubungi mereka atau administrator lainnya untuk memulihkan akses."],"Access lost to %s":["Akses ke %s hilang"],"Request access":["Minta akses"],"Get help":["Dapatkan bantuan"],"Retry":["Coba lagi"],"Data errors in %s":["Eror data di %s"],"Data Unavailable":["Data Tidak Tersedia"],"Recoverable modules\u0004, ":[","],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data untuk modul berikut sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses: %s. Hubungi admin lain untuk memulihkannya."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Data %s sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses. Hubungi admin lain untuk memulihkannya."],"Another admin":["Admin lainnya"],"Maybe later":["Mungkin nanti"],"screen reader text\u0004(disabled)":["(Dinonaktifkan)"],"%1$s (%2$s)":["%1$s (%2$s)"],"Got it":["Oke"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Selesaikan penyiapan"],"Next":["Berikutnya"],"screen reader text\u0004(opens in a new tab)":["(buka di tab baru)"],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"OK, Got it!":["Oke, Mengerti."],"Back":["Kembali"],"Error: %s":["Error: %s"],"%s Gathering Data":["Data Pengumpulan %s"],"Data error in %s":["Error data di %s"],"Close":["Tutup"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-reader-revenue-manager-02102cd465618974bb9a.js"}}