{"translation-revision-date":"2024-11-01 06:53:44+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["Pelajari lebih lanjut tentang cara mengelompokkan pengunjung situs di <AnalyticsLink>Analytics<\/AnalyticsLink>"],"<SelectGroupLink>Select<\/SelectGroupLink> another group to compare with your current group or learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["<SelectGroupLink>Pilih<\/SelectGroupLink> grup lain untuk dibandingkan dengan grup Anda saat ini atau pelajari lebih lanjut tentang cara mengelompokkan pengunjung situs di <AnalyticsLink>Analytics<\/AnalyticsLink>"],"Create more visitor groups":["Buat grup pengunjung lainnya"],"Compare your group to other groups":["Bandingkan grup Anda dengan grup lain"],"Visitor group created successfully!":["Grup pengunjung berhasil dibuat!"],"Create":["Buat"],"Create groups suggested by Site Kit":["Buat grup sesuai saran Site Kit"],"Oops! Something went wrong. Retry enabling the metric.":["Ups! Ada yang salah. Coba aktifkan metrik lagi."],"Failed to enable metric":["Gagal mengaktifkan metrik"],"To set up new visitor groups for your site, Site Kit needs to update your Google Analytics property.":["Untuk menyiapkan grup pengunjung baru untuk situs Anda, Site Kit perlu mengupdate properti Google Analytics Anda."],"You can deactivate this widget in <a>Settings<\/a>.":["Anda dapat menonaktifkan widget ini di <a>Pengaturan<\/a>."],"It looks like your visitor groups aren’t available anymore. <a>Select other groups<\/a>.":["Sepertinya grup pengunjung Anda tidak tersedia lagi. <a>Pilih grup lainnya<\/a>."],"Google Analytics is disconnected, your audience metrics can’t be displayed. <a>Connect Google Analytics<\/a>":["Google Analytics tidak terhubung, metrik audiens Anda tidak dapat ditampilkan. <a>Hubungkan Google Analytics<\/a>"],"We’ve added the audiences section to your dashboard!":["Kami telah menambahkan bagian audiens ke dasbor Anda!"],"Insufficient permissions, contact your administrator. Trouble getting access? <HelpLink \/>":["Izin tidak mencukupi, hubungi administrator Anda. Kesulitan mendapatkan akses? <HelpLink \/>"],"Oops! Something went wrong. Retry enabling groups.":["Ups! Ada kesalahan. Coba aktifkan grup lagi."],"Failed to set up visitor groups":["Gagal menyiapkan grup pengunjung"],"You’ll need to contact your administrator. Trouble getting access? <HelpLink \/>":["Anda perlu menghubungi administrator. Kesulitan mendapatkan akses? <HelpLink \/>"],"Setup was interrupted because you did not grant the necessary permissions. <HelpLink \/>":["Penyiapan terhenti karena Anda tidak memberikan izin yang diperlukan. <HelpLink \/>"],"By adding another group to your dashboard, you will be able to compare them and understand which content brings back users from each group":["Dengan menambahkan grup lain ke dasbor, Anda dapat membandingkannya dan memahami konten mana yang membuat pengguna kembali dari tiap grup"],"Temporarily hide":["Sembunyikan sementara"],"You can hide this group until data is available.":["Anda dapat menyembunyikan grup ini hingga data tersedia."],"Site Kit is collecting data for this group.":["Site Kit sedang mengumpulkan data untuk grup ini."],"Google Analytics is disconnected, your audience metrics can’t be displayed":["Google Analytics tidak terhubung, metrik audiens Anda tidak dapat ditampilkan"],"Additional permissions are required to create new audiences in Analytics.":["Perlu izin tambahan untuk membuat audiens baru di Analytics."],"Check the cities which bring you more new vs more returning visitors – there might be new audiences you could engage with in locations you hadn’t thought about.":["Periksa kota yang menghasilkan lebih banyak pengunjung baru dan kota yang menghasilkan lebih banyak pengunjung yang kembali. Mungkin ada audiens baru yang bisa Anda ajak berinteraksi di lokasi yang belum terpikirkan sebelumnya."],"Compare the ratio of “new” to “returning” visitors – this can give you insights on whether you have more people stopping by as a one-off, or more loyal visitors.":["Bandingkan rasio pengunjung \"baru\" dengan \"yang kembali\". Tindakan ini dapat memberikan data terkait apakah ada lebih banyak orang yang berkunjung sesekali atau lebih banyak pengunjung rutin."],"The more returning visitors your site has, the stronger and more loyal an audience you’re building. Check which content brings people back to your site - it might help you create a strategy to build a community.":["Lebih banyak pengunjung rutin di situs Anda menunjukkan lebih kuat dan loyalnya audiens yang sudah Anda kumpulkan. Periksa konten mana yang membuat orang kembali membuka situs Anda, tindakan ini dapat membantu Anda membuat strategi untuk membangun komunitas."],"Select the Purchasers visitor group to gain insights into which visitors bring the most revenue to your site.":["Pilih grup pengunjung Pembeli untuk mendapatkan data terkait pengunjung mana yang memberikan pendapatan paling besar di situs Anda."],"Configure your own custom audiences in Analytics to gain deeper insights into visitor behavior, for example consider creating an “Existing customers” or “Subscribers” segment, depending on what goals you have for your site.":["Konfigurasi audiens khusus Anda di Analytics untuk mendapatkan wawasan yang lebih mendalam terkait perilaku pengunjung, misalnya pertimbangkan untuk membuat segmen \"Konsumen yang sudah ada\" atau \"Pelanggan\", bergantung pada tujuan apa yang Anda miliki di situs."],"Select up to three visitor groups to display on the dashboard and easily compare metrics between them.":["Pilih hingga tiga grup pengunjung untuk ditampilkan di dasbor dan dibandingkan metriknya dengan mudah."],"Learn more about grouping site visitors and audiences in <link><strong>Analytics<\/strong><\/link>":["Pelajari lebih lanjut tentang mengelompokkan pengunjung dan audiens situs di <link><strong>Analytics<\/strong><\/link>"],"You can deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Anda dapat menonaktifkan widget ini di <link><strong>Pengaturan<\/strong><\/link>"],"Select visitor groups":["Pilih grup pengunjung"],"Select up to %1$d groups (%2$d selected)":["Pilih hingga %1$d grup (%2$d dipilih)"],"Select at least %1$d group (%2$d selected)":["Pilih minimal %1$d grup (%2$d dipilih)","Pilih minimal %1$d grup (%2$d dipilih)"],"Additional groups":["Grup tambahan"],"Already exists in your Analytics property":["Sudah ada di properti Analytics Anda"],"Created by Site Kit":["Dibuat oleh Site Kit"],"Created by default by Google Analytics":["Dibuat secara default oleh Google Analytics"],"Change groups":["Ubah grup"],"Disabling consent mode may affect your ability to track these in the European Economic Area, the UK and Switzerland:":["Menonaktifkan mode izin dapat memengaruhi kemampuan Anda melacak hal berikut di Wilayah Ekonomi Eropa, Inggris Raya, dan Swiss:"],"Disabling consent mode may affect your ability in the European Economic Area, the UK and Switzerland to:":["Menonaktifkan mode izin dapat memengaruhi kemampuan Anda terkait hal berikut, di Wilayah Ekonomi Eropa, Inggris Raya, dan Swiss:"],"Additional items":["Item tambahan"],"Contact your administrator. Trouble getting access? <HelpLink \/>":["Hubungi administrator Anda. Kesulitan mendapatkan akses? <HelpLink \/>"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["Data lengkap untuk jangka waktu ini sedang dikumpulkan, data sebagian akan ditampilkan untuk metrik ini"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Makin besar proporsi pengunjung baru yang Anda miliki, audiens Anda akan makin meningkat. Anda dapat meneliti konten yang menarik mereka ke situs Anda untuk mengetahui cara menjangkau lebih banyak orang"],"Understand what brings new visitors to your site and keeps them coming back. Site Kit can now group your site visitors into relevant segments like \"new\" and \"returning\". To set up these new groups, Site Kit needs to update your Google Analytics property.":["Pahami hal-hal yang menarik pengunjung baru dan membuat mereka terus kembali ke situs Anda. Kini Site Kit dapat mengelompokkan pengunjung situs Anda ke segmen-segmen yang relevan, seperti “pengunjung baru” dan “pengunjung yang kembali”. Untuk menyiapkan grup baru ini, Site Kit perlu memperbarui properti Google Analytics Anda."],"Learn how different types of visitors interact with your site":["Pelajari cara tiap tipe pengunjung berinteraksi dengan situs Anda"],"The visitors group section will be added to your dashboard once you set it up.":["Setelah disiapkan, bagian grup pengunjung akan ditambahkan ke dasbor Anda."],"You can always enable groups from Settings later":["Anda dapat mengaktifkan grup dari Setelan kapan saja"],"Your visitor groups data loading failed":["Gagal memuat data grup pengunjung Anda"],"Partial data":["Data sebagian"],"No data to show yet":["Belum ada data untuk ditampilkan"],"Top content by pageviews":["Konten teratas berdasarkan tayangan halaman"],"Cities with the most visitors":["Kota dengan pengunjung terbanyak"],"%s of total pageviews":["%s dari total tayangan halaman"],"Visitors":["Pengunjung"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Data lengkap untuk jangka waktu ini sedang dikumpulkan, data sebagian akan ditampilkan untuk grup ini"],"%s is an audience that already exists in your Analytics property. Note that it's possible for a visitor to be counted in more than one group. <link>Learn more<\/link>":["%s adalah audiens yang sudah ada di properti Analytics Anda. Perhatikan bahwa mungkin saja seorang pengunjung dihitung ke lebih dari satu grup <link>Pelajari lebih lanjut<\/link>"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s adalah orang-orang yang pernah mengunjungi situs Anda setidaknya satu kali. Perhatikan bahwa dalam keadaan tertentu mungkin saja seorang pengunjung dihitung ke dalam grup \"pengunjung baru\" dan \"pengunjung yang kembali\". <link>Pelajari lebih lanjut<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s adalah orang-orang yang mengunjungi situs Anda untuk pertama kali. Perhatikan bahwa dalam keadaan tertentu mungkin saja seorang pengunjung dihitung ke dalam grup \"pengunjung baru\" dan \"pengunjung yang kembali\". <link>Pelajari lebih lanjut<\/link>"],"%1$s. <Link>%2$s<\/Link>":["%1$s. <Link>%2$s<\/Link>"],"Success! Visitor groups added to your dashboard":["Berhasil! Grup pengunjung ditambahkan ke dasbor Anda"],"Track how visitors interact with your site":["Pantau cara pengunjung berinteraksi dengan situs Anda"],"You can now learn more about your site visitor groups by comparing different metrics":["Kini Anda dapat mempelajari grup pengunjung situs Anda lebih dalam dengan membandingkan berbagai metrik"],"New! Visitor groups":["Baru! Grup pengunjung"],"Display visitor groups in dashboard":["Menampilkan grup pengunjung di dasbor"],"Visitor groups":["Grup pengunjung"],"Show me":["Tunjukkan"],"Make sure you have installed a plugin compatible with WP Consent API (Site Kit isn't able to verify the compatibility of all WP plugins).":["Pastikan Anda sudah menginstal plugin yang kompatibel dengan WP Consent API (Site Kit tidak dapat memverifikasi kompatibilitas semua plugin WP)."],"Suggested consent management plugins":["Plugin pengelolaan persetujuan yang disarankan"],"You’ll need a plugin compatible with the WP Consent API to display a notice to site visitors and get their consent for tracking. WordPress offers a variety of consent plugins you can choose from. <a>See suggested plugins<\/a>":["Anda membutuhkan plugin yang kompatibel dengan WP Consent API untuk menampilkan pemberitahuan ke pengunjung situs dan mendapatkan persetujuan mereka untuk pelacakan. WordPress menawarkan berbagai macam plugin persetujuan yang bisa Anda pilih. <a>Lihat plugin yang disarankan<\/a>"],"Install consent management plugin":["Instal plugin pengelolaan persetujuan"],"Site Kit detected WP Consent API for your site":["Site Kit mendeteksi WP Consent API untuk situs Anda"],"Learn more about the WP Consent API":["Pelajari lebih lanjut tentang WP Consent API"],"WP Consent API is a plugin that standardizes the communication of accepted consent categories between plugins. <a>Learn more<\/a>":["WP Consent API adalah plugin yang menstandardisasikan komunikasi semua kategori persetujuan yang diterima antara plugin. <a>Pelajari lebih lanjut<\/a>"],"Install WP Consent API":["Instal WP Consent API"],"Activate WP Consent API":["Aktifkan WP Consent API"],"In order for consent mode to work properly, these requirements must be met:":["Supaya mode persetujuan berfungsi dengan benar, syarat-syarat berikut harus dipenuhi:"],"Disable":["Nonaktifkan"],"How visitors interact with your site via Analytics":["Cara pengunjung berinteraksi dengan situs Anda melalui Analytics"],"Performance of your Ad campaigns":["Performa kampanye Ad Anda"],"Disable consent mode?":["Nonaktifkan mode persetujuan?"],"these active modules depend on consent mode and will be affected: %s":["modul aktif ini bergantung pada mode persetujuan dan akan terpengaruh: %s"],"Consent mode will help adjust tracking on your site, so only visitors who have explicitly given consent are tracked. <br \/>This is required in some parts of the world, like the European Economic Area. <a>Learn more<\/a>":["Mode persetujuan akan membantu menyesuaikan pelacakan pada situs Anda, jadi hanya pengunjung yang telah secara eksplisit memberikan persetujuan akan dilacak. <br \/>Mode ini diwajibkan di beberapa bagian dunia, seperti Wilayah Ekonomi Eropa. <a>Learn more<\/a>"],"Site Kit added the necessary code to your tag to comply with Consent Mode.":["Site Kit menambahkan kode yang diperlukan pada tag Anda untuk mematuhi Mode Persetujuan."],"If you have Google Ads campaigns for this site, it’s highly recommended to enable Consent mode - otherwise, you won’t be able to collect any metrics on the effectiveness of your campaigns in regions like the European Economic Area.":["Jika Anda memiliki kampanye Google Ads untuk situs ini, Anda sangat dianjurkan mengaktifkan mode Persetujuan - kalau tidak, Anda tidak akan dapat mengumpulkan metrik tentang efektivitas kampanye Anda di kawasan seperti Wilayah Ekonomi Eropa."],"Consent Mode":["Mode Persetujuan"],"Enable groups":["Aktifkan grup"],"Enabling groups":["Mengaktifkan grup"],"Enable consent mode":["Aktifkan mode persetujuan"],"Learn more about consent mode":["Pelajari lebih lanjut tentang mode persetujuan"],"Don’t show again":["Jangan tampilkan lagi"],"Current selection":["Pilihan saat ini"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d dipilih <MaxCount>(hingga %2$d)<\/MaxCount>"],"Update Analytics to track metric":["Update Analytics untuk melacak metrik"],"No data to show":["Tidak ada data yang dapat ditampilkan"],"Analytics update failed":["Update Analytics gagal"],"Pages per visit":["Halaman per kunjungan"],"Visits per visitor":["Kunjungan per pengunjung"],"Insufficient permissions":["Izin tidak mencukupi"],"Permissions Error":["Eror Izin"],"Key Metrics":["Metrik Utama"],"Tips for generating and posting engaging content updates":["Tips untuk membuat dan memposting pembaruan konten yang menarik"],"Email":["Email"],"Google account":["Akun Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Bantu kami menyempurnakan Site Kit dengan membagikan data penggunaan anonim.<\/span> <span>Semua data yang dikumpulkan diperlakukan sesuai dengan <a>Kebijakan Privasi Google.<\/a><\/span>"],"Data loading failed":["Pemuatan data gagal"],"Save selection":["Simpan pilihan"],"Apply changes":["Terapkan perubahan"],"Connect Google Analytics":["Hubungkan Google Analytics"],"Display key metrics in dashboard":["Menampilkan metrik utama di dasbor"],"Set your site goals":["Menetapkan sasaran situs Anda"],"Google Account (Email: %1$s)":["Akun Google (Email: %1$s)"],"Google Account for %1$s":["Akun Google untuk %1$s"],"Google Account for %1$s (Email: %2$s)":["Google Account for %1$s (Email: %2$s)"],"Edit %s settings":["Edit pengaturan %s"],"Grant permission":["Beri izin"],"Copied to clipboard":["Disalin ke papan klip"],"Edit your answers for more personalized metrics:":["Edit jawaban Anda untuk mendapatkan metrik yang lebih personal."],"Save":["Simpan"],"Review your answers":["Tinjau jawaban Anda"],"Please select at least 1 answer":["Pilih setidaknya 1 jawaban"],"Please select an answer":["Pilih jawaban"],"Copy error contents":["Salin konten yang eror"],"Error message copied to clipboard. Click to copy the error message again.":["Pesan eror disalin ke papan klip. Klik untuk menyalin pesan eror lagi."],"The server provided an invalid response":["Server memberikan respons yang tidak valid."],"Retry didn’t work? <HelpLink \/>":["Tidak dapat mencoba lagi? <HelpLink \/>"],"Personalize your metrics":["Buat metrik Anda sesuai keinginan"],"Answer 3 quick questions to help us show the most relevant data for your site":["Jawab 3 pertanyaan singkat untuk membantu kami menampilkan data yang paling relevan untuk situs Anda"],"Key metrics":["Metrik kunci"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Administrator yang membagikan modul ini kepada Anda telah kehilangan akses ke layanan %s, sehingga Anda tidak akan dapat melihat statistik dari layanan tersebut di dasbor Site Kit. Anda dapat menghubungi mereka atau administrator lainnya untuk memulihkan akses."],"Access lost to %s":["Akses ke %s hilang"],"Select only %d answer":["Pilih %d jawaban saja","Pilih hingga %d jawaban"],"What are your top goals for this site?":["Apa tujuan terpenting Anda untuk situs ini?"],"What is the main purpose of this site?":["Apa tujuan utama situs ini?"],"You can always edit your answers later from Settings":["Anda selalu dapat mengedit jawaban Anda nanti dari Pengaturan"],"Monthly":["Bulanan"],"Weekly":["Mingguan"],"Daily":["Harian"],"<strong>Note:<\/strong> %s":["<strong>Catatan:<\/strong> %s"],"Google Account":["Akun Google"],"Complete setup for %s":["Selesaikan pengaturan untuk %s"],"Request access":["Minta akses"],"Get help":["Dapatkan bantuan"],"Retry":["Coba lagi"],"Data errors in %s":["Eror data di %s"],"Data Unavailable":["Data Tidak Tersedia"],"Recoverable modules\u0004, ":[","],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data untuk modul berikut sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses: %s. Hubungi admin lain untuk memulihkannya."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Data %s sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses. Hubungi admin lain untuk memulihkannya."],"Error connecting Site Kit":["Terjadi eror saat menyambungkan ke Site Kit"],"Shared by <strong>%s<\/strong>":["Dibagikan oleh <strong>%s<\/strong>"],"Shared services":["Layanan bersama"],"Learn more about dashboard sharing":["Pelajari lebih lanjut pembagian dasbor"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <a>Pelajari lebih lanjut<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <strong>Login untuk menghubungkan layanan lainnya dan mengontrol akses berbagi.<\/strong>"],"View only":["Hanya lihat"],"Go to dashboard":["Buka dasbor"],"Maybe later":["Mungkin nanti"],"Back to dashboard":["Kembali ke dasbor"],"Monetization":["Monetisasi"],"Content":["Konten"],"Traffic":["Aktivitas"],"Experimental":["Eksperimental"],"Display relevant page stats in the Admin bar":["Tampilkan statistik halaman yang relevan di Bar administrator"],"Plugin Settings":["Setelan Plugin"],"screen reader text\u0004(disabled)":["(Dinonaktifkan)"],"Help":["Bantuan"],"New":["Baru"],"Get help with AdSense":["Dapatkan bantuan terkait AdSense"],"Get support":["Dapatkan dukungan"],"Read help docs":["Baca dokumen bantuan"],"Fix common issues":["Atasi masalah umum"],"Got it":["Oke"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Update":["Perbarui"],"Next":["Berikutnya"],"Help my content rank in a better position in Google search results":["Membantu menaikkan peringkat konten saya di hasil penelusuran Google"],"Share a business card or portfolio to represent me or my company online":["Membagikan kartu nama atau portofolio untuk merepresentasikan saya atau perusahaan saya secara online"],"Publish news content":["Memublikasikan konten berita"],"Publish a blog":["Memublikasikan blog"],"Monetize content (with ads or affiliate links)":["Memonetisasi konten (dengan iklan atau link afiliasi)"],"Sell products or services":["Menjual produk atau layanan"],"Never":["Tidak pernah"],"Activate":["Aktifkan"],"Install":["Instal"],"screen reader text\u0004(opens in a new tab)":["(buka di tab baru)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Tindakan reset akan memutuskan hubungan semua pengguna serta menghapus seluruh data dan setelan Site Kit dalam WordPress. <br \/>Anda dan pengguna lain yang ingin menggunakan Site Kit harus terhubung kembali untuk memulihkan akses."],"Redo the plugin setup":["Ulangi penyiapan plugin"],"Source: %s":["Sumber: %s"],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"Report this problem":["Laporkan masalah ini"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Recommended":["Direkomendasikan"],"Site Kit can’t access necessary data":["Site Kit tidak dapat mengakses data yang diperlukan"],"Proceed":["Lanjutkan"],"Additional Permissions Required":["Perlu Izin Tambahan"],"Saving…":["Menyimpan…"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"Site Kit encountered an error":["Site Kit mengalami error"],"Oops! There was a problem during set up. Please try again.":["Maaf. Terjadi masalah saat penyiapan berlangsung. Coba lagi."],"Sign in with Google":["Login dengan Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"OK, Got it!":["Oke, Mengerti."],"Speed":["Kecepatan"],"Back":["Kembali"],"Learn more":["Pelajari lebih lanjut"],"Error: %s":["Error: %s"],"Account":["Akun"],"%s Gathering Data":["Data Pengumpulan %s"],"Data error in %s":["Error data di %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Memutuskan hubungan Site Kit by Google akan menghapus akses Anda ke semua layanan. Setelah memutuskan hubungan, Anda harus memberikan otorisasi ulang untuk memulihkan layanan."],"Disconnect":["Putuskan Hubungan"],"User Avatar":["Avatar Pengguna"],"Admin Settings":["Setelan Admin"],"Connect More Services":["Hubungkan Layanan Lainnya"],"Connected Services":["Layanan yang Terhubung"],"Tracking":["Pemantauan"],"Site Kit is connected":["Site Kit terhubung"],"Plugin Status":["Status Plugin"],"Congrats, you’ve connected all services!":["Selamat, Anda telah menghubungkan semua layanan!"],"Connect More Services to Gain More Insights":["Hubungkan Layanan Lainnya untuk Mendapatkan Lebih Banyak Insight"],"Disconnect %s from Site Kit?":["Putuskan hubungan %s dari Site Kit?"],"See full details in %s":["Lihat detail lengkap di %s"],"Disconnect %s from Site Kit":["Putuskan hubungan %s dari Site Kit"],"Edit":["Edit"],"Cancel":["Batal"],"Connected":["Terhubung"],"By disconnecting the %s module from Site Kit, you will no longer have access to:":["Dengan memutuskan hubungan modul %s dari Site Kit, Anda tidak akan lagi memiliki akses ke:"],"Section locked while editing":["Bagian yang dikunci saat mengedit"],"Set up %s":["Siapkan %s"],"Reset Site Kit":["Reset Site Kit"],"Service name\u0004Analytics":["Analytics"],"Reset":["Reset"],"Close":["Tutup"],"Settings":["Setelan"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-e3abad624d460d009b28.js"}}