{"translation-revision-date":"2025-12-16 10:18:50+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Track and measure brand visibility in AI platforms":["Lacak dan ukur visibilitas merek di platform AI"],"Optimize your site for visitors, search and LLMs":["Optimalkan situs Anda untuk pengunjung, penelusuran, dan LLM"],"For marketers and content publishers looking to boost brand awareness and visibility, this package combines powerful on page SEO tools with AI brand monitoring and insights.":["Untuk pemasar dan penerbit konten yang ingin meningkatkan kesadaran dan visibilitas merek, paket ini menggabungkan alat SEO pada halaman yang kuat dengan pemantauan dan wawasan merek berbasis AI."],"Includes all %1$sWooCommerce SEO%2$s features, plus:":["Termasuk semua fitur %1$sWooCommerce SEO%2$s, ditambah:"],"Build and protect your brand reputation with insights":["Bangun dan lindungi reputasi merek Anda dengan wawasan"],"30% off - Black Friday":["Diskon 30% - Black Friday"],"Smarter content tools; internal linking suggestions and redirect automation":["Alat konten yang lebih cerdas; saran tautan internal dan otomatisasi pengalihan"],"Plan not activated":["Paket tidak diaktifkan"],"Now includes:":["Sekarang termasuk:"],"Manage in %s":["Kelola di %s"],"Generate standout product titles and descriptions":["Buat judul dan deskripsi produk yang menonjol"],"Get tailored SEO analysis for your product pages":["Dapatkan analisis SEO yang disesuaikan untuk halaman produk Anda"],"Includes all %1$sFree%2$s features, plus:":["Termasuk semua fitur %1$sGratis%2$s, plus:"],"Includes all %1$sPremium%2$s features, plus:":["Termasuk semua fitur %1$sPremium%2$s, plus:"],"Increase organic visibility for your products":["Tingkatkan visibilitas organik untuk produk Anda"],"AI-enhanced optimization, built right in at no extra cost":["Optimisasi yang ditingkatkan AI, dibangun langsung tanpa biaya tambahan"],"Built for WooCommerce stores, this bundle helps your products stand out in Google with rich results and smart SEO, plus %s to save time and boost visibility.":["Dibuat untuk toko WooCommerce, paket ini membantu produk Anda menonjol di Google dengan hasil yang kaya dan SEO pintar, plus %s untuk menghemat waktu dan meningkatkan visibilitas."],"Buy product":["Beli produk"],"Compare plans and find the perfect fit for your site - from essential SEO features to advanced automation.":["Bandingkan paket dan temukan yang paling cocok untuk situs Anda - dari fitur SEO penting hingga otomatisasi lanjutan."],"Current active plan":["Paket aktif saat ini"],"Advanced tools to scale your SEO workflow":["Perangkat lanjutan untuk meningkatkan skala alur kerja SEO Anda"],"%s gives entrepreneurs and in-house teams real-time SEO guidance, so content meets best practices and drives visibility, no expert knowledge needed.":["%s memberikan panduan SEO real-time untuk pengusaha dan tim internal, sehingga konten memenuhi praktik terbaik dan mendorong visibilitas, tanpa perlu pengetahuan yang mendalam."],"Plans":["Paket"],"Learn more":["Pelajari lebih lanjut"],"(Opens in a new browser tab)":["(Buka di tab peramban baru)"],"Add-ons":["Add-ons"]}},"comment":{"reference":"js\/dist\/plans.js"}}